<pad>	0
<unk>	0
<s>	0
</s>	0
<RAP>	0
<POP>	0
<ROCK>	0
<RB>	0
<COUNTRY>	0
<V>	0
▁v	-0
▁t	-1
▁i	-2
he	-3
▁a	-4
ou	-5
▁s	-6
▁w	-7
in	-8
▁m	-9
▁y	-10
▁b	-11
▁the	-12
▁you	-13
on	-14
re	-15
▁l	-16
▁c	-17
▁d	-18
▁f	-19
▁g	-20
nd	-21
ha	-22
ve	-23
ll	-24
ing	-25
▁n	-26
▁to	-27
ow	-28
an	-29
▁o	-30
▁and	-31
▁p	-32
ke	-33
it	-34
me	-35
or	-36
▁it	-37
▁me	-38
st	-39
hat	-40
▁be	-41
ay	-42
▁in	-43
ot	-44
er	-45
▁my	-46
ar	-47
▁h	-48
▁on	-49
se	-50
▁he	-51
ig	-52
▁th	-53
ee	-54
▁e	-55
▁li	-56
et	-57
▁r	-58
▁we	-59
le	-60
ck	-61
▁that	-62
is	-63
at	-64
▁of	-65
▁st	-66
▁so	-67
▁u	-68
▁k	-69
ver	-70
ld	-71
▁lo	-72
ht	-73
ut	-74
es	-75
▁your	-76
▁ha	-77
as	-78
ight	-79
▁j	-80
id	-81
▁for	-82
▁ba	-83
▁go	-84
out	-85
ed	-86
ea	-87
▁kn	-88
▁wit	-89
▁all	-90
▁is	-91
▁re	-92
▁don	-93
ro	-94
en	-95
▁with	-96
▁like	-97
▁can	-98
ust	-99
▁whe	-100
ill	-101
▁co	-102
ake	-103
ce	-104
▁know	-105
▁do	-106
▁but	-107
al	-108
ad	-109
ch	-110
▁up	-111
ir	-112
▁got	-113
▁love	-114
▁no	-115
▁sh	-116
▁this	-117
▁get	-118
▁just	-119
▁wh	-120
▁what	-121
all	-122
od	-123
▁wan	-124
▁tr	-125
▁when	-126
▁ne	-127
▁ho	-128
own	-129
one	-130
na	-131
un	-132
ime	-133
ly	-134
au	-135
ould	-136
▁they	-137
ur	-138
▁see	-139
ind	-140
▁out	-141
▁ever	-142
▁now	-143
▁she	-144
▁some	-145
▁not	-146
art	-147
▁mo	-148
ie	-149
ain	-150
ic	-151
▁if	-152
▁an	-153
her	-154
oug	-155
am	-156
▁was	-157
▁time	-158
▁oh	-159
▁as	-160
ion	-161
nt	-162
▁yea	-163
ong	-164
▁down	-165
▁fee	-166
▁wor	-167
by	-168
ame	-169
ause	-170
▁bl	-171
▁let	-172
▁al	-173
th	-174
ra	-175
▁yeah	-176
ound	-177
▁one	-178
rom	-179
▁every	-180
▁"	-181
fe	-182
▁te	-183
ok	-184
pp	-185
▁'	-186
▁want	-187
▁feel	-188
way	-189
ive	-190
▁never	-191
▁baby	-192
▁at	-193
uck	-194
▁there	-195
▁say	-196
ide	-197
▁make	-198
▁ro	-199
▁from	-200
▁ain	-201
ter	-202
▁back	-203
▁come	-204
▁pl	-205
igg	-206
ough	-207
ink	-208
eed	-209
▁are	-210
ast	-211
▁sp	-212
us	-213
il	-214
▁sa	-215
▁have	-216
ine	-217
▁take	-218
ep	-219
▁man	-220
▁way	-221
han	-222
▁who	-223
▁her	-224
irl	-225
▁will	-226
op	-227
▁nigg	-228
ge	-229
ct	-230
our	-231
▁girl	-232
im	-233
oo	-234
▁how	-235
um	-236
▁ch	-237
▁need	-238
▁ke	-239
ss	-240
▁cl	-241
▁wanna	-242
▁gon	-243
▁ab	-244
and	-245
▁im	-246
▁tell	-247
ore	-248
▁day	-249
ri	-250
▁right	-251
▁thr	-252
ak	-253
▁de	-254
▁could	-255
▁life	-256
ody	-257
▁look	-258
▁think	-259
▁been	-260
▁here	-261
thing	-262
ick	-263
ry	-264
▁ar	-265
▁bo	-266
▁br	-267
itt	-268
alk	-269
▁or	-270
▁se	-271
▁keep	-272
▁fuck	-273
▁heart	-274
▁where	-275
▁try	-276
▁sl	-277
urn	-278
▁good	-279
▁fl	-280
▁night	-281
▁su	-282
ace	-283
pe	-284
▁won	-285
▁thing	-286
ue	-287
cause	-288
ers	-289
▁by	-290
ta	-291
▁more	-292
▁about	-293
▁cause	-294
▁le	-295
▁gonna	-296
▁give	-297
sed	-298
ile	-299
▁then	-300
ate	-301
▁sw	-302
ven	-303
other	-304
▁too	-305
▁lea	-306
ack	-307
▁bit	-308
ess	-309
▁them	-310
▁away	-311
ving	-312
▁through	-313
▁bet	-314
are	-315
om	-316
▁still	-317
▁ag	-318
▁com	-319
▁shit	-320
▁why	-321
▁our	-322
▁call	-323
▁bre	-324
▁would	-325
▁off	-326
lf	-327
▁dr	-328
▁fr	-329
ars	-330
ally	-331
▁over	-332
▁only	-333
ip	-334
body	-335
▁us	-336
ap	-337
ream	-338
▁ya	-339
hing	-340
▁wa	-341
▁said	-342
▁sha	-343
▁world	-344
▁did	-345
▁gr	-346
▁ey	-347
ist	-348
▁had	-349
▁than	-350
▁mind	-351
▁run	-352
▁am	-353
▁sc	-354
ittle	-355
qu	-356
▁little	-357
▁con	-358
▁sm	-359
ft	-360
▁his	-361
▁nigga	-362
ies	-363
ose	-364
ble	-365
oh	-366
▁again	-367
▁long	-368
▁any	-369
▁play	-370
▁these	-371
▁around	-372
ard	-373
iss	-374
▁well	-375
ire	-376
ol	-377
nds	-378
ked	-379
▁home	-380
▁har	-381
ty	-382
be	-383
ure	-384
▁put	-385
eep	-386
ade	-387
ull	-388
ways	-389
▁niggas	-390
▁tw	-391
▁hold	-392
atch	-393
▁real	-394
to	-395
▁turn	-396
▁chan	-397
▁were	-398
ac	-399
oney	-400
ree	-401
ent	-402
▁gotta	-403
▁always	-404
nder	-405
▁light	-406
▁its	-407
▁fe	-408
▁eyes	-409
▁fall	-410
▁pre	-411
▁find	-412
ation	-413
ning	-414
ought	-415
▁even	-416
▁better	-417
ul	-418
▁hard	-419
▁talk	-420
ag	-421
▁head	-422
▁wr	-423
ds	-424
▁bel	-425
▁po	-426
▁stay	-427
▁boy	-428
▁live	-429
▁wait	-430
▁gu	-431
▁di	-432
▁show	-433
em	-434
▁dream	-435
igh	-436
▁new	-437
ite	-438
▁pro	-439
ng	-440
▁ex	-441
▁really	-442
▁mu	-443
▁sk	-444
side	-445
▁nothing	-446
ous	-447
ice	-448
▁leave	-449
ass	-450
▁la	-451
ang	-452
▁things	-453
ise	-454
ase	-455
ber	-456
▁him	-457
▁should	-458
self	-459
ity	-460
▁dont	-461
▁gone	-462
▁pr	-463
ting	-464
get	-465
▁pe	-466
ant	-467
▁en	-468
▁under	-469
▁cr	-470
che	-471
ath	-472
ish	-473
▁into	-474
▁money	-475
▁may	-476
▁che	-477
fore	-478
▁everything	-479
▁stop	-480
▁cha	-481
day	-482
▁bitch	-483
▁start	-484
▁old	-485
▁hear	-486
▁str	-487
▁something	-488
ood	-489
▁god	-490
▁cra	-491
▁walk	-492
▁going	-493
▁before	-494
▁frie	-495
▁much	-496
ild	-497
▁made	-498
ady	-499
▁hey	-500
▁high	-501
▁ye	-502
ff	-503
▁sun	-504
▁belie	-505
▁bu	-506
ma	-507
ah	-508
red	-509
▁qu	-510
▁hat	-511
ance	-512
▁break	-513
▁ton	-514
▁em	-515
▁stre	-516
▁un	-517
▁ple	-518
ach	-519
ark	-520
▁yo	-521
ord	-522
▁sing	-523
▁end	-524
ther	-525
▁hit	-526
les	-527
▁fa	-528
▁thought	-529
▁name	-530
▁peop	-531
vin	-532
▁roll	-533
▁face	-534
▁another	-535
ms	-536
▁left	-537
▁people	-538
▁feeling	-539
▁last	-540
▁gl	-541
▁af	-542
▁same	-543
▁ra	-544
▁gre	-545
▁bad	-546
▁dea	-547
▁believe	-548
ock	-549
▁hand	-550
▁alone	-551
der	-552
▁-	-553
▁tonight	-554
▁stand	-555
▁work	-556
aug	-557
orn	-558
▁kill	-559
less	-560
▁part	-561
▁two	-562
▁cou	-563
ug	-564
▁watch	-565
el	-566
▁song	-567
▁while	-568
▁ooh	-569
▁bro	-570
▁fo	-571
▁rock	-572
ze	-573
ool	-574
▁game	-575
ment	-576
▁happ	-577
▁other	-578
▁big	-579
▁care	-580
oul	-581
▁mean	-582
▁their	-583
▁pain	-584
▁done	-585
▁mine	-586
ts	-587
▁place	-588
▁cry	-589
▁might	-590
▁bring	-591
ker	-592
zy	-593
▁move	-594
▁wrong	-595
▁car	-596
wn	-597
▁miss	-598
▁soul	-599
▁free	-600
▁ass	-601
▁lost	-602
▁die	-603
▁inside	-604
if	-605
▁own	-606
ave	-607
▁beat	-608
aking	-609
▁please	-610
▁without	-611
▁hell	-612
▁black	-613
pt	-614
ash	-615
ome	-616
▁has	-617
ud	-618
irst	-619
▁best	-620
ps	-621
oke	-622
▁came	-623
▁burn	-624
hh	-625
▁side	-626
uc	-627
ipp	-628
▁gra	-629
▁sin	-630
time	-631
tin	-632
▁change	-633
ied	-634
pl	-635
▁told	-636
▁da	-637
age	-638
▁hur	-639
▁fire	-640
os	-641
▁mother	-642
▁hope	-643
▁ride	-644
▁fore	-645
ory	-646
▁because	-647
▁fun	-648
ne	-649
▁street	-650
▁fly	-651
te	-652
▁enough	-653
een	-654
▁sho	-655
mer	-656
▁myself	-657
▁first	-658
ump	-659
▁dis	-660
▁dam	-661
▁cold	-662
▁ver	-663
▁body	-664
▁swee	-665
sh	-666
▁bot	-667
▁true	-668
ew	-669
here	-670
▁fight	-671
ather	-672
▁list	-673
▁hands	-674
▁sleep	-675
mber	-676
▁looking	-677
▁war	-678
▁far	-679
▁those	-680
▁everybody	-681
▁1	-682
ater	-683
ub	-684
▁coming	-685
▁op	-686
▁maybe	-687
dy	-688
ict	-689
▁broke	-690
ches	-691
▁hel	-692
▁reme	-693
▁2	-694
▁days	-695
▁getting	-696
▁wind	-697
ness	-698
ans	-699
▁rain	-700
▁fre	-701
▁used	-702
ix	-703
▁didn	-704
▁ad	-705
▁na	-706
ling	-707
▁kind	-708
',	-709
▁young	-710
▁hea	-711
ci	-712
▁dro	-713
▁uh	-714
▁unt	-715
ond	-716
▁yes	-717
▁door	-718
▁cu	-719
▁sweet	-720
▁act	-721
per	-722
▁set	-723
▁hot	-724
▁listen	-725
▁mat	-726
ses	-727
▁nobody	-728
▁ask	-729
▁wish	-730
▁help	-731
▁dead	-732
▁crazy	-733
▁damn	-734
▁lord	-735
▁slow	-736
▁remember	-737
▁trying	-738
▁tou	-739
ions	-740
▁drink	-741
▁after	-742
▁sound	-743
▁des	-744
▁lot	-745
▁many	-746
▁dark	-747
▁jo	-748
▁friends	-749
llow	-750
▁kid	-751
▁flow	-752
▁blow	-753
▁ill	-754
xt	-755
aught	-756
▁spe	-757
▁does	-758
▁deep	-759
▁sky	-760
▁el	-761
ush	-762
▁must	-763
▁open	-764
▁pull	-765
▁someone	-766
▁whole	-767
▁close	-768
ort	-769
▁ri	-770
▁tre	-771
▁per	-772
▁town	-773
▁ph	-774
▁forever	-775
▁sure	-776
gether	-777
▁found	-778
▁knew	-779
▁cle	-780
▁count	-781
▁together	-782
▁times	-783
▁kiss	-784
▁words	-785
ama	-786
ouse	-787
▁seen	-788
▁blue	-789
▁dance	-790
▁hate	-791
▁ready	-792
▁flo	-793
ign	-794
ab	-795
ason	-796
▁sn	-797
▁road	-798
▁,	-799
▁wonder	-800
▁until	-801
▁mor	-802
▁stra	-803
▁though	-804
▁living	-805
▁mus	-806
▁waiting	-807
lt	-808
▁late	-809
▁comes	-810
▁touch	-811
▁mar	-812
▁took	-813
▁sur	-814
▁red	-815
▁lay	-816
▁beg	-817
hy	-818
▁guess	-819
▁forget	-820
uth	-821
▁dreams	-822
▁underst	-823
▁next	-824
▁girls	-825
uh	-826
arn	-827
▁heard	-828
▁once	-829
▁cre	-830
mor	-831
row	-832
▁cut	-833
▁line	-834
▁friend	-835
ple	-836
▁fool	-837
▁matter	-838
pped	-839
right	-840
▁fin	-841
▁blood	-842
▁sometime	-843
▁sec	-844
▁pass	-845
▁ta	-846
ny	-847
▁city	-848
▁fucking	-849
▁lose	-850
▁ac	-851
asy	-852
▁pray	-853
▁music	-854
▁smile	-855
outh	-856
▁low	-857
▁gun	-858
▁till	-859
▁understand	-860
▁throw	-861
▁top	-862
ated	-863
ings	-864
where	-865
▁goes	-866
ane	-867
nce	-868
▁since	-869
▁rap	-870
▁lie	-871
▁beh	-872
▁morning	-873
▁alright	-874
ffe	-875
▁star	-876
ove	-877
hes	-878
aut	-879
▁ah	-880
eak	-881
▁win	-882
▁lone	-883
▁house	-884
▁somebody	-885
▁sometimes	-886
▁strong	-887
▁truth	-888
▁swe	-889
tle	-890
▁shot	-891
▁full	-892
▁child	-893
▁running	-894
anc	-895
▁white	-896
▁makes	-897
▁rhy	-898
▁thinking	-899
oud	-900
▁else	-901
▁heaven	-902
▁pay	-903
▁cont	-904
▁tryna	-905
ever	-906
est	-907
ross	-908
▁behind	-909
▁gi	-910
▁youre	-911
mm	-912
ress	-913
rist	-914
hed	-915
▁fast	-916
▁bitches	-917
▁rec	-918
up	-919
▁fine	-920
iz	-921
▁yourself	-922
ction	-923
▁wom	-924
▁beaut	-925
▁went	-926
▁save	-927
▁rest	-928
ful	-929
orus	-930
▁party	-931
unk	-932
aste	-933
▁gold	-934
bout	-935
▁bed	-936
▁years	-937
mon	-938
▁doing	-939
ia	-940
▁check	-941
ouble	-942
▁res	-943
bo	-944
ank	-945
lin	-946
▁sit	-947
▁wall	-948
▁round	-949
▁grow	-950
ys	-951
la	-952
mma	-953
▁reason	-954
▁past	-955
▁cant	-956
▁pret	-957
▁room	-958
▁woman	-959
▁sor	-960
que	-961
vil	-962
▁min	-963
▁saw	-964
umb	-965
▁moon	-966
uss	-967
▁bout	-968
▁aw	-969
▁knows	-970
▁today	-971
ence	-972
▁catch	-973
▁rid	-974
▁motherf	-975
ffere	-976
▁hang	-977
▁straight	-978
▁gave	-979
▁differe	-980
▁anything	-981
led	-982
▁lonely	-983
▁tea	-984
▁chorus	-985
▁air	-986
gs	-987
▁thats	-988
▁learn	-989
▁step	-990
▁prom	-991
ying	-992
▁happen	-993
▁cuz	-994
▁dri	-995
▁ap	-996
▁water	-997
▁mad	-998
til	-999
ster	-1000
▁ma	-1001
▁ground	-1002
ones	-1003
▁hurt	-1004
▁cool	-1005
▁smoke	-1006
▁pretty	-1007
▁ball	-1008
▁making	-1009
ins	-1010
▁fam	-1011
▁death	-1012
ize	-1013
▁easy	-1014
▁dad	-1015
▁mon	-1016
▁being	-1017
ors	-1018
▁word	-1019
▁mama	-1020
▁son	-1021
ppin	-1022
▁z	-1023
▁tried	-1024
▁rem	-1025
▁feels	-1026
round	-1027
▁talking	-1028
▁couldn	-1029
▁wanted	-1030
▁drop	-1031
ily	-1032
▁vo	-1033
▁goin	-1034
▁gettin	-1035
int	-1036
▁lights	-1037
hin	-1038
▁broken	-1039
▁pa	-1040
▁aint	-1041
come	-1042
▁happy	-1043
▁eat	-1044
▁follow	-1045
▁soon	-1046
▁each	-1047
▁boo	-1048
▁land	-1049
io	-1050
▁bra	-1051
ged	-1052
ves	-1053
▁feet	-1054
▁fron	-1055
▁drive	-1056
▁ok	-1057
▁tears	-1058
▁fuckin	-1059
▁meet	-1060
▁brother	-1061
▁pop	-1062
ket	-1063
▁wake	-1064
ho	-1065
▁dir	-1066
▁wild	-1067
pect	-1068
▁three	-1069
▁speak	-1070
uff	-1071
ired	-1072
▁hop	-1073
▁sum	-1074
▁king	-1075
▁shine	-1076
▁pick	-1077
pping	-1078
▁fill	-1079
▁trust	-1080
▁pea	-1081
▁lies	-1082
▁kick	-1083
▁shake	-1084
▁floor	-1085
cked	-1086
▁bar	-1087
▁chance	-1088
▁scream	-1089
ls	-1090
▁met	-1091
▁sex	-1092
ks	-1093
▁fear	-1094
▁mid	-1095
bye	-1096
▁falling	-1097
▁dar	-1098
▁christ	-1099
▁sad	-1100
▁stars	-1101
ung	-1102
▁boys	-1103
▁along	-1104
ious	-1105
▁mess	-1106
ues	-1107
og	-1108
ats	-1109
▁alive	-1110
▁gets	-1111
iful	-1112
▁laug	-1113
▁different	-1114
▁use	-1115
▁app	-1116
▁verse	-1117
▁sick	-1118
▁comp	-1119
▁contro	-1120
ary	-1121
▁bir	-1122
▁tight	-1123
akin	-1124
▁seems	-1125
vers	-1126
▁ay	-1127
▁arms	-1128
ric	-1129
▁streets	-1130
▁plan	-1131
fect	-1132
ines	-1133
ph	-1134
▁most	-1135
▁hide	-1136
▁pow	-1137
▁mill	-1138
▁ange	-1139
▁babe	-1140
▁loving	-1141
sing	-1142
▁hoes	-1143
▁moment	-1144
▁nothin	-1145
ooh	-1146
▁bus	-1147
▁phone	-1148
▁beautiful	-1149
▁honey	-1150
▁forg	-1151
▁half	-1152
▁sea	-1153
ared	-1154
▁hair	-1155
ife	-1156
▁mic	-1157
orm	-1158
▁ru	-1159
▁stea	-1160
▁born	-1161
▁peace	-1162
ween	-1163
▁mist	-1164
▁rhyme	-1165
▁bull	-1166
▁dog	-1167
▁worth	-1168
▁pie	-1169
mb	-1170
▁pap	-1171
▁eye	-1172
▁sat	-1173
▁cur	-1174
▁goodbye	-1175
▁breat	-1176
ucker	-1177
ips	-1178
▁saying	-1179
▁dra	-1180
▁wee	-1181
▁par	-1182
▁both	-1183
▁sign	-1184
▁front	-1185
az	-1186
▁spend	-1187
nin	-1188
▁summer	-1189
▁started	-1190
ute	-1191
man	-1192
▁sch	-1193
▁between	-1194
▁danc	-1195
ount	-1196
▁shoot	-1197
▁shad	-1198
▁dec	-1199
▁ce	-1200
▁brain	-1201
▁ten	-1202
▁lookin	-1203
▁3	-1204
▁gang	-1205
▁x	-1206
▁jump	-1207
oked	-1208
▁dick	-1209
▁kids	-1210
ons	-1211
▁blind	-1212
▁caught	-1213
▁control	-1214
▁tryin	-1215
ried	-1216
▁wouldn	-1217
▁promise	-1218
ched	-1219
ows	-1220
light	-1221
▁conf	-1222
▁yet	-1223
▁taking	-1224
arth	-1225
▁pict	-1226
ith	-1227
▁felt	-1228
▁mag	-1229
▁sorry	-1230
▁mouth	-1231
▁tired	-1232
vy	-1233
▁green	-1234
▁great	-1235
dle	-1236
its	-1237
▁picture	-1238
itting	-1239
▁track	-1240
▁block	-1241
ating	-1242
sc	-1243
▁wasn	-1244
▁fell	-1245
more	-1246
▁comin	-1247
▁bright	-1248
▁ser	-1249
▁nice	-1250
als	-1251
▁.	-1252
ect	-1253
▁earth	-1254
▁bur	-1255
ills	-1256
▁hood	-1257
▁ins	-1258
▁four	-1259
▁loved	-1260
▁bust	-1261
▁wo	-1262
▁mis	-1263
▁reach	-1264
▁skin	-1265
▁perfect	-1266
▁club	-1267
morrow	-1268
yle	-1269
ren	-1270
▁whoa	-1271
▁whatever	-1272
▁tomorrow	-1273
ssed	-1274
▁wear	-1275
osed	-1276
▁very	-1277
▁ring	-1278
ret	-1279
▁doll	-1280
▁swear	-1281
▁everyone	-1282
▁apart	-1283
▁daddy	-1284
▁such	-1285
▁breath	-1286
ready	-1287
▁clear	-1288
▁cal	-1289
oc	-1290
▁less	-1291
▁col	-1292
▁already	-1293
ier	-1294
aces	-1295
▁bang	-1296
▁year	-1297
▁supp	-1298
▁reg	-1299
iness	-1300
▁ty	-1301
▁sto	-1302
▁bat	-1303
▁puss	-1304
head	-1305
▁walking	-1306
▁men	-1307
▁ive	-1308
▁hum	-1309
▁stick	-1310
▁school	-1311
▁above	-1312
▁trouble	-1313
▁hom	-1314
▁whis	-1315
tain	-1316
▁playing	-1317
▁power	-1318
ition	-1319
sw	-1320
▁takes	-1321
ards	-1322
▁id	-1323
▁knee	-1324
▁seem	-1325
ippin	-1326
▁lady	-1327
▁que	-1328
ots	-1329
ces	-1330
dd	-1331
▁jes	-1332
▁4	-1333
▁train	-1334
▁sen	-1335
▁&	-1336
▁feelin	-1337
▁inst	-1338
▁rep	-1339
▁mot	-1340
ian	-1341
ude	-1342
▁turned	-1343
▁sim	-1344
mo	-1345
▁called	-1346
▁send	-1347
▁ones	-1348
ching	-1349
▁talkin	-1350
ging	-1351
▁anymore	-1352
ib	-1353
▁hour	-1354
▁dre	-1355
med	-1356
▁read	-1357
▁pussy	-1358
▁okay	-1359
▁calling	-1360
lo	-1361
▁yours	-1362
ner	-1363
▁six	-1364
▁squ	-1365
▁luck	-1366
ange	-1367
▁rise	-1368
▁says	-1369
lly	-1370
raid	-1371
▁buy	-1372
▁proble	-1373
▁chill	-1374
not	-1375
▁imp	-1376
▁jesus	-1377
aa	-1378
▁att	-1379
umber	-1380
▁emp	-1381
▁lead	-1382
▁doin	-1383
und	-1384
▁pen	-1385
▁lips	-1386
ich	-1387
▁fact	-1388
▁devil	-1389
▁build	-1390
▁story	-1391
▁standing	-1392
▁thank	-1393
▁doesn	-1394
unt	-1395
▁nights	-1396
bb	-1397
▁spit	-1398
able	-1399
▁mur	-1400
▁stri	-1401
▁knock	-1402
▁lil	-1403
▁sy	-1404
▁upon	-1405
▁quick	-1406
▁country	-1407
▁worry	-1408
▁ly	-1409
▁afraid	-1410
▁pri	-1411
▁river	-1412
▁holding	-1413
ittin	-1414
▁livin	-1415
iv	-1416
▁crack	-1417
▁ind	-1418
cha	-1419
▁known	-1420
▁pat	-1421
▁fake	-1422
thin	-1423
▁lets	-1424
▁blame	-1425
▁ice	-1426
▁motherfucker	-1427
▁sell	-1428
▁mi	-1429
▁wants	-1430
▁stuck	-1431
▁fing	-1432
▁dou	-1433
▁fut	-1434
--	-1435
▁answ	-1436
▁ear	-1437
▁hearts	-1438
mas	-1439
▁sold	-1440
anger	-1441
ugs	-1442
▁ways	-1443
▁mer	-1444
ets	-1445
▁cash	-1446
▁voice	-1447
▁corn	-1448
▁dest	-1449
▁clos	-1450
co	-1451
▁super	-1452
ible	-1453
ucked	-1454
cu	-1455
▁diam	-1456
▁tear	-1457
▁mile	-1458
▁cross	-1459
▁breathe	-1460
▁scared	-1461
▁mir	-1462
▁sear	-1463
▁faith	-1464
bt	-1465
▁pur	-1466
▁prob	-1467
▁family	-1468
▁pol	-1469
▁vis	-1470
▁cap	-1471
key	-1472
my	-1473
▁bott	-1474
▁rel	-1475
ised	-1476
▁taste	-1477
▁second	-1478
▁leaving	-1479
▁ret	-1480
▁tra	-1481
▁quest	-1482
▁write	-1483
▁expl	-1484
▁deal	-1485
▁burning	-1486
▁style	-1487
▁future	-1488
▁dist	-1489
▁rapp	-1490
▁father	-1491
▁push	-1492
ten	-1493
▁moving	-1494
itch	-1495
ably	-1496
▁number	-1497
▁meant	-1498
▁deser	-1499
▁clot	-1500
tend	-1501
da	-1502
▁char	-1503
▁smok	-1504
▁million	-1505
▁freak	-1506
ations	-1507
land	-1508
▁nah	-1509
mp	-1510
▁giving	-1511
▁outside	-1512
▁somethin	-1513
▁dem	-1514
▁sile	-1515
▁dear	-1516
▁heat	-1517
▁dirty	-1518
▁somewhere	-1519
ountain	-1520
▁loud	-1521
▁hig	-1522
▁carry	-1523
▁ob	-1524
ical	-1525
▁compl	-1526
▁near	-1527
ipping	-1528
▁keeps	-1529
▁wal	-1530
▁shin	-1531
▁christmas	-1532
▁self	-1533
▁five	-1534
▁thoughts	-1535
▁ref	-1536
▁coll	-1537
vor	-1538
cy	-1539
▁paper	-1540
ial	-1541
ky	-1542
▁across	-1543
mit	-1544
▁5	-1545
▁weed	-1546
▁probably	-1547
gin	-1548
▁huh	-1549
▁guy	-1550
▁couple	-1551
ote	-1552
▁rather	-1553
▁hook	-1554
▁cho	-1555
▁rad	-1556
▁minute	-1557
omen	-1558
ror	-1559
▁empty	-1560
els	-1561
▁finally	-1562
▁against	-1563
▁everyday	-1564
▁begin	-1565
▁*	-1566
▁hor	-1567
▁pack	-1568
▁fie	-1569
▁suck	-1570
▁clean	-1571
▁chick	-1572
▁songs	-1573
▁runnin	-1574
▁watching	-1575
▁telling	-1576
het	-1577
▁lover	-1578
▁lives	-1579
▁lovin	-1580
▁point	-1581
▁few	-1582
▁fat	-1583
▁singing	-1584
00	-1585
ron	-1586
▁fucked	-1587
▁add	-1588
▁crow	-1589
▁kinda	-1590
▁ele	-1591
▁ste	-1592
▁hund	-1593
▁hust	-1594
▁feelings	-1595
▁which	-1596
ousand	-1597
▁theres	-1598
▁south	-1599
akes	-1600
▁spot	-1601
min	-1602
▁je	-1603
▁jack	-1604
cial	-1605
▁spr	-1606
▁mountain	-1607
▁?	-1608
▁women	-1609
de	-1610
▁laugh	-1611
▁memor	-1612
▁clothes	-1613
▁changed	-1614
▁become	-1615
▁sight	-1616
▁treat	-1617
▁mem	-1618
ison	-1619
▁space	-1620
▁lad	-1621
aster	-1622
▁waste	-1623
▁den	-1624
▁choo	-1625
▁grind	-1626
▁mr	-1627
▁flame	-1628
▁thousand	-1629
ken	-1630
▁rich	-1631
▁spin	-1632
▁wis	-1633
▁knees	-1634
▁dope	-1635
▁darling	-1636
▁pers	-1637
▁cri	-1638
▁type	-1639
▁west	-1640
icked	-1641
ming	-1642
▁queen	-1643
▁children	-1644
▁hung	-1645
▁fig	-1646
night	-1647
▁doubt	-1648
▁til	-1649
▁ed	-1650
▁weak	-1651
neath	-1652
▁loves	-1653
▁shut	-1654
ates	-1655
▁bleed	-1656
of	-1657
▁crying	-1658
ift	-1659
▁shoes	-1660
▁int	-1661
▁angel	-1662
▁cannot	-1663
▁higher	-1664
cle	-1665
▁ent	-1666
▁window	-1667
▁wine	-1668
▁working	-1669
▁wast	-1670
▁small	-1671
king	-1672
▁belong	-1673
imp	-1674
▁wont	-1675
iling	-1676
▁hip	-1677
▁memories	-1678
▁thinkin	-1679
▁neck	-1680
▁inf	-1681
▁needs	-1682
▁drown	-1683
▁drunk	-1684
▁dep	-1685
ru	-1686
▁fad	-1687
kers	-1688
▁ve	-1689
▁middle	-1690
▁hy	-1691
▁funny	-1692
▁blues	-1693
ws	-1694
▁spir	-1695
▁bigg	-1696
▁shout	-1697
▁warm	-1698
▁shame	-1699
▁hundred	-1700
▁poc	-1701
▁bag	-1702
▁looks	-1703
▁figure	-1704
▁closer	-1705
▁wife	-1706
▁motherfuck	-1707
▁paid	-1708
▁scen	-1709
rie	-1710
ear	-1711
lls	-1712
▁def	-1713
▁ooo	-1714
▁nowhere	-1715
▁dancing	-1716
▁cons	-1717
▁woah	-1718
▁cand	-1719
."	-1720
▁sme	-1721
▁pretend	-1722
zz	-1723
gn	-1724
ger	-1725
▁outta	-1726
vel	-1727
▁sayin	-1728
▁9	-1729
▁cat	-1730
▁single	-1731
sent	-1732
oth	-1733
▁del	-1734
tern	-1735
irt	-1736
imb	-1737
cept	-1738
▁fresh	-1739
unch	-1740
▁sitting	-1741
▁looked	-1742
ual	-1743
▁cir	-1744
ey	-1745
▁trip	-1746
▁ju	-1747
ohn	-1748
▁oce	-1749
▁snow	-1750
▁means	-1751
▁pour	-1752
ork	-1753
▁piece	-1754
▁john	-1755
▁job	-1756
▁shaw	-1757
▁nat	-1758
▁state	-1759
▁mc	-1760
onds	-1761
sta	-1762
▁everywhere	-1763
▁cla	-1764
▁hid	-1765
▁dust	-1766
▁surv	-1767
▁gen	-1768
▁walked	-1769
most	-1770
host	-1771
▁bill	-1772
▁brand	-1773
ics	-1774
▁none	-1775
▁respect	-1776
▁ghost	-1777
▁sense	-1778
▁glad	-1779
▁glass	-1780
▁losing	-1781
▁soft	-1782
ned	-1783
▁isn	-1784
cks	-1785
▁bou	-1786
▁ahead	-1787
▁wide	-1788
▁er	-1789
▁radio	-1790
!"	-1791
▁twist	-1792
▁clou	-1793
▁share	-1794
▁bottle	-1795
▁esc	-1796
▁suc	-1797
▁safe	-1798
▁makin	-1799
▁band	-1800
▁mix	-1801
▁class	-1802
▁fade	-1803
une	-1804
▁crowd	-1805
▁ja	-1806
▁forgive	-1807
▁grab	-1808
▁shawty	-1809
▁sent	-1810
▁press	-1811
ilt	-1812
▁gro	-1813
▁dig	-1814
▁longer	-1815
▁missing	-1816
▁tor	-1817
▁rolling	-1818
▁book	-1819
ead	-1820
▁grand	-1821
▁darkness	-1822
▁crew	-1823
▁tee	-1824
▁heavy	-1825
ved	-1826
▁cor	-1827
▁truck	-1828
▁lyric	-1829
read	-1830
▁pra	-1831
ils	-1832
▁answer	-1833
▁nor	-1834
▁joy	-1835
▁sil	-1836
▁walls	-1837
▁cro	-1838
▁dying	-1839
▁storm	-1840
▁heal	-1841
▁kept	-1842
▁test	-1843
▁almost	-1844
rew	-1845
▁bless	-1846
▁art	-1847
▁ter	-1848
▁miles	-1849
▁conc	-1850
act	-1851
asure	-1852
▁stone	-1853
▁hall	-1854
no	-1855
▁gim	-1856
▁tree	-1857
▁lines	-1858
▁cour	-1859
▁jud	-1860
▁double	-1861
▁imag	-1862
▁choose	-1863
amp	-1864
fuck	-1865
do	-1866
▁memory	-1867
▁vi	-1868
▁wet	-1869
▁played	-1870
▁buck	-1871
▁games	-1872
▁chain	-1873
app	-1874
▁sal	-1875
▁spl	-1876
atin	-1877
▁died	-1878
▁case	-1879
▁team	-1880
▁pos	-1881
▁fix	-1882
▁lift	-1883
vent	-1884
▁sub	-1885
▁wat	-1886
▁pride	-1887
▁swing	-1888
▁rhymes	-1889
▁favor	-1890
▁business	-1891
▁special	-1892
▁murder	-1893
▁magic	-1894
▁dress	-1895
▁ign	-1896
meric	-1897
ugg	-1898
▁stup	-1899
▁breaking	-1900
▁trave	-1901
▁paint	-1902
▁sist	-1903
▁sol	-1904
town	-1905
▁poor	-1906
▁bomb	-1907
▁ment	-1908
▁americ	-1909
▁box	-1910
▁rollin	-1911
ward	-1912
▁foot	-1913
▁human	-1914
▁having	-1915
ape	-1916
▁sand	-1917
▁turning	-1918
▁lying	-1919
▁pas	-1920
▁stupid	-1921
▁haters	-1922
▁ocean	-1923
▁quit	-1924
▁fair	-1925
▁climb	-1926
▁within	-1927
▁loose	-1928
▁corner	-1929
ike	-1930
▁park	-1931
▁cow	-1932
ete	-1933
▁trees	-1934
kin	-1935
▁chest	-1936
▁guns	-1937
▁bottom	-1938
▁cup	-1939
▁ladies	-1940
how	-1941
▁clouds	-1942
▁dumb	-1943
shine	-1944
frie	-1945
▁inc	-1946
▁smell	-1947
onest	-1948
▁trick	-1949
▁enem	-1950
sel	-1951
▁stack	-1952
▁instead	-1953
▁someday	-1954
▁dirt	-1955
eal	-1956
▁evil	-1957
▁tong	-1958
▁lou	-1959
ither	-1960
▁:	-1961
rise	-1962
▁learned	-1963
br	-1964
aughter	-1965
▁fol	-1966
▁strange	-1967
gy	-1968
▁sug	-1969
▁feed	-1970
vie	-1971
▁forgot	-1972
▁thug	-1973
▁dollar	-1974
▁record	-1975
▁anyone	-1976
▁brid	-1977
▁person	-1978
ters	-1979
▁ghet	-1980
▁week	-1981
ced	-1982
▁san	-1983
▁inv	-1984
▁kis	-1985
▁brought	-1986
▁short	-1987
▁honest	-1988
▁bow	-1989
▁hole	-1990
▁homie	-1991
▁doo	-1992
▁beats	-1993
▁dreaming	-1994
▁wel	-1995
ising	-1996
▁ghetto	-1997
line	-1998
cess	-1999
▁bee	-2000
▁dry	-2001
▁killing	-2002
▁supposed	-2003
lla	-2004
▁brown	-2005
▁pimp	-2006
▁hello	-2007
▁exp	-2008
▁plus	-2009
▁holy	-2010
▁scene	-2011
▁shall	-2012
▁whats	-2013
▁needed	-2014
▁riding	-2015
▁simple	-2016
iet	-2017
va	-2018
▁bare	-2019
▁raise	-2020
▁nine	-2021
▁key	-2022
▁repe	-2023
ges	-2024
▁playin	-2025
▁spirit	-2026
▁stuff	-2027
▁gimme	-2028
▁later	-2029
▁wings	-2030
▁freed	-2031
▁proud	-2032
ants	-2033
▁fit	-2034
ipped	-2035
▁welcome	-2036
we	-2037
boy	-2038
▁med	-2039
▁bump	-2040
▁cop	-2041
▁ben	-2042
▁problem	-2043
air	-2044
▁lean	-2045
▁mmm	-2046
iver	-2047
▁vie	-2048
▁shining	-2049
▁held	-2050
▁return	-2051
▁wra	-2052
▁bound	-2053
ton	-2054
ture	-2055
▁rappers	-2056
▁gas	-2057
▁dime	-2058
?"	-2059
go	-2060
ject	-2061
▁glory	-2062
jo	-2063
▁ran	-2064
ized	-2065
▁remain	-2066
▁least	-2067
ale	-2068
▁bank	-2069
**	-2070
▁boss	-2071
▁secret	-2072
▁disapp	-2073
ode	-2074
▁bones	-2075
ana	-2076
▁hurts	-2077
▁chee	-2078
▁freedom	-2079
▁boom	-2080
▁bey	-2081
▁battle	-2082
▁ends	-2083
▁yester	-2084
▁momma	-2085
▁vict	-2086
▁lock	-2087
▁danger	-2088
ony	-2089
▁insane	-2090
▁mel	-2091
▁asked	-2092
▁shots	-2093
▁pound	-2094
ery	-2095
▁surp	-2096
▁question	-2097
▁yesterday	-2098
ention	-2099
▁law	-2100
▁mirror	-2101
ices	-2102
▁cars	-2103
▁news	-2104
▁ago	-2105
▁woo	-2106
▁weight	-2107
▁awake	-2108
▁nut	-2109
ird	-2110
▁main	-2111
▁grown	-2112
▁anyway	-2113
iday	-2114
hhhh	-2115
▁path	-2116
▁grave	-2117
▁angels	-2118
enty	-2119
▁mut	-2120
▁eight	-2121
ution	-2122
▁winter	-2123
ens	-2124
//	-2125
▁comm	-2126
▁remind	-2127
▁sund	-2128
cious	-2129
kets	-2130
cl	-2131
▁shor	-2132
▁sounds	-2133
▁fame	-2134
▁turns	-2135
▁finger	-2136
▁sink	-2137
▁crime	-2138
under	-2139
room	-2140
friend	-2141
▁beer	-2142
▁atta	-2143
▁realize	-2144
ident	-2145
▁bought	-2146
bel	-2147
▁happened	-2148
▁numb	-2149
▁twenty	-2150
▁load	-2151
▁stress	-2152
▁hes	-2153
use	-2154
▁rub	-2155
▁locked	-2156
ides	-2157
ience	-2158
▁spent	-2159
▁wood	-2160
▁knowing	-2161
▁scr	-2162
ertain	-2163
▁dawn	-2164
▁fro	-2165
▁writ	-2166
ina	-2167
▁price	-2168
▁sunshine	-2169
▁tongue	-2170
▁hoping	-2171
▁fighting	-2172
▁mas	-2173
▁east	-2174
▁somehow	-2175
▁harder	-2176
▁ner	-2177
▁spread	-2178
▁pot	-2179
▁chic	-2180
▁hill	-2181
▁clock	-2182
▁fle	-2183
▁6	-2184
▁deserve	-2185
▁favorite	-2186
▁survive	-2187
▁seven	-2188
▁drag	-2189
▁ow	-2190
▁und	-2191
▁tall	-2192
▁twice	-2193
▁diamonds	-2194
▁wre	-2195
▁ohh	-2196
▁drugs	-2197
▁thang	-2198
▁shar	-2199
dom	-2200
▁swim	-2201
▁york	-2202
▁wave	-2203
▁beyond	-2204
▁anybody	-2205
▁gri	-2206
▁haven	-2207
men	-2208
ient	-2209
ief	-2210
▁rose	-2211
▁silence	-2212
▁fla	-2213
atic	-2214
▁quite	-2215
▁creep	-2216
▁demon	-2217
▁drinking	-2218
▁8	-2219
▁hanging	-2220
▁sleeping	-2221
▁oooh	-2222
▁cover	-2223
▁filled	-2224
▁tem	-2225
▁spark	-2226
▁coast	-2227
res	-2228
▁slowly	-2229
▁boot	-2230
▁blast	-2231
▁tough	-2232
▁leaves	-2233
▁div	-2234
ering	-2235
▁hours	-2236
ler	-2237
▁flip	-2238
▁speed	-2239
gu	-2240
▁bird	-2241
▁takin	-2242
▁wrote	-2243
vi	-2244
▁prove	-2245
▁ima	-2246
▁acc	-2247
▁gangsta	-2248
set	-2249
▁disc	-2250
▁explain	-2251
ii	-2252
▁jam	-2253
▁leg	-2254
iny	-2255
▁asking	-2256
▁smoking	-2257
▁grace	-2258
▁lit	-2259
▁bone	-2260
▁emot	-2261
▁swag	-2262
▁golden	-2263
▁master	-2264
▁field	-2265
▁seat	-2266
isf	-2267
▁steal	-2268
▁desire	-2269
▁given	-2270
▁sweat	-2271
▁cast	-2272
▁lately	-2273
▁dj	-2274
▁escape	-2275
ator	-2276
▁bye	-2277
▁driving	-2278
▁folks	-2279
ba	-2280
fl	-2281
▁searching	-2282
▁brothers	-2283
▁craw	-2284
▁pump	-2285
eel	-2286
▁table	-2287
▁rules	-2288
▁suff	-2289
bs	-2290
▁sittin	-2291
▁whenever	-2292
▁ev	-2293
▁problems	-2294
▁screaming	-2295
▁inter	-2296
▁tow	-2297
▁lucky	-2298
▁bri	-2299
▁lick	-2300
hafuck	-2301
umble	-2302
▁store	-2303
▁chase	-2304
aked	-2305
▁pus	-2306
ually	-2307
▁guys	-2308
▁laid	-2309
▁hon	-2310
▁seeing	-2311
▁heads	-2312
ined	-2313
▁sna	-2314
▁shes	-2315
▁yall	-2316
▁cook	-2317
▁places	-2318
▁repeat	-2319
▁view	-2320
▁imma	-2321
▁handle	-2322
▁gent	-2323
▁starts	-2324
▁birth	-2325
▁steady	-2326
▁whip	-2327
▁acting	-2328
▁sugar	-2329
▁mom	-2330
▁sunday	-2331
▁ol	-2332
▁amaz	-2333
▁stare	-2334
▁dough	-2335
▁food	-2336
▁skies	-2337
▁liqu	-2338
▁satisf	-2339
rets	-2340
▁beauty	-2341
illy	-2342
nes	-2343
▁aut	-2344
▁rev	-2345
iff	-2346
▁bridge	-2347
▁flying	-2348
▁teach	-2349
▁switch	-2350
▁midnight	-2351
▁hero	-2352
▁race	-2353
▁attention	-2354
▁rush	-2355
▁tv	-2356
▁fate	-2357
▁fant	-2358
▁vision	-2359
▁mod	-2360
cho	-2361
old	-2362
▁mach	-2363
▁pac	-2364
▁arm	-2365
▁quiet	-2366
▁slip	-2367
▁movin	-2368
cus	-2369
▁bigger	-2370
▁strugg	-2371
▁chur	-2372
▁age	-2373
▁ble	-2374
▁guit	-2375
▁youll	-2376
▁streng	-2377
▁ridin	-2378
▁waitin	-2379
▁dude	-2380
▁fur	-2381
▁whiskey	-2382
▁dat	-2383
▁cried	-2384
▁draw	-2385
▁weather	-2386
▁neigh	-2387
▁tex	-2388
▁bars	-2389
▁eng	-2390
selves	-2391
▁stage	-2392
▁diamond	-2393
▁fingers	-2394
▁moves	-2395
▁pill	-2396
ground	-2397
▁neighb	-2398
▁early	-2399
▁silver	-2400
▁rob	-2401
▁sister	-2402
▁ext	-2403
yy	-2404
▁others	-2405
lesh	-2406
▁pocket	-2407
▁emb	-2408
▁sac	-2409
▁built	-2410
ns	-2411
▁sexy	-2412
▁x2	-2413
▁expect	-2414
▁either	-2415
▁pieces	-2416
gr	-2417
▁claim	-2418
▁faces	-2419
yal	-2420
▁rhyth	-2421
phone	-2422
▁ge	-2423
▁mary	-2424
oooo	-2425
den	-2426
▁aye	-2427
▁color	-2428
▁reality	-2429
ney	-2430
▁beside	-2431
ipe	-2432
du	-2433
▁cops	-2434
▁fed	-2435
▁plans	-2436
▁ug	-2437
shit	-2438
gie	-2439
▁zone	-2440
▁worst	-2441
▁taken	-2442
▁season	-2443
▁mil	-2444
▁flesh	-2445
▁shorty	-2446
▁cock	-2447
▁raw	-2448
ored	-2449
▁killed	-2450
▁drum	-2451
for	-2452
▁los	-2453
▁rough	-2454
▁judge	-2455
wood	-2456
sy	-2457
▁sorrow	-2458
ited	-2459
▁legs	-2460
▁bend	-2461
▁bree	-2462
▁gift	-2463
ley	-2464
iled	-2465
▁cost	-2466
▁det	-2467
▁woke	-2468
ments	-2469
▁adv	-2470
▁regret	-2471
▁stole	-2472
▁cats	-2473
▁stud	-2474
▁strength	-2475
▁church	-2476
amb	-2477
▁10	-2478
▁mercy	-2479
▁wheel	-2480
▁shadow	-2481
▁bite	-2482
▁whisper	-2483
ords	-2484
ctor	-2485
▁keeping	-2486
▁teeth	-2487
▁crown	-2488
rs	-2489
▁inn	-2490
▁cos	-2491
▁bread	-2492
▁rhythm	-2493
▁aff	-2494
▁addict	-2495
▁walkin	-2496
▁anywhere	-2497
▁hits	-2498
▁lovers	-2499
▁month	-2500
▁minds	-2501
▁chains	-2502
cher	-2503
▁highway	-2504
▁mistake	-2505
▁chasing	-2506
▁shadows	-2507
▁drug	-2508
▁glow	-2509
let	-2510
rest	-2511
▁rele	-2512
▁cas	-2513
▁smokin	-2514
▁jeans	-2515
▁swall	-2516
▁beef	-2517
▁champ	-2518
att	-2519
▁fau	-2520
▁hist	-2521
odies	-2522
▁bounce	-2523
▁raised	-2524
aced	-2525
▁wondering	-2526
▁beneath	-2527
▁chose	-2528
▁coff	-2529
▁taught	-2530
▁search	-2531
back	-2532
▁birds	-2533
▁police	-2534
ealous	-2535
ray	-2536
▁joke	-2537
▁pal	-2538
▁stom	-2539
the	-2540
rif	-2541
▁mark	-2542
▁rocks	-2543
▁etern	-2544
any	-2545
▁jew	-2546
▁dire	-2547
▁pulled	-2548
tered	-2549
▁opp	-2550
ished	-2551
▁ham	-2552
▁smo	-2553
▁passed	-2554
▁stronger	-2555
▁shows	-2556
▁ca	-2557
itten	-2558
▁post	-2559
▁loc	-2560
▁jealous	-2561
ball	-2562
▁bullshit	-2563
ety	-2564
▁funky	-2565
▁es	-2566
▁growing	-2567
▁beast	-2568
▁rip	-2569
▁slide	-2570
▁morn	-2571
▁hustle	-2572
▁pet	-2573
used	-2574
▁kit	-2575
▁stor	-2576
▁passion	-2577
▁cig	-2578
▁fail	-2579
ume	-2580
olog	-2581
▁gal	-2582
▁flight	-2583
ages	-2584
▁jer	-2585
▁worse	-2586
▁blowing	-2587
▁funk	-2588
▁prin	-2589
▁settle	-2590
▁tha	-2591
▁jail	-2592
ered	-2593
aze	-2594
pper	-2595
▁cele	-2596
▁dev	-2597
▁vibe	-2598
▁aim	-2599
ities	-2600
▁thunder	-2601
▁mistakes	-2602
▁falls	-2603
▁rockin	-2604
▁history	-2605
▁exist	-2606
so	-2607
▁ric	-2608
▁doors	-2609
▁swallow	-2610
▁message	-2611
▁guitar	-2612
ult	-2613
ract	-2614
▁fools	-2615
▁pressure	-2616
end	-2617
▁busy	-2618
▁youve	-2619
ries	-2620
▁bles	-2621
▁const	-2622
▁bitter	-2623
▁shouldn	-2624
▁bass	-2625
▁choice	-2626
▁rom	-2627
▁bullet	-2628
▁listening	-2629
leep	-2630
▁waves	-2631
▁letter	-2632
bble	-2633
▁calls	-2634
▁sail	-2635
▁wasted	-2636
▁edge	-2637
▁movie	-2638
▁praise	-2639
▁motherfuckin	-2640
▁cy	-2641
uel	-2642
▁bud	-2643
▁north	-2644
▁parad	-2645
usion	-2646
▁motherfuckers	-2647
▁spoke	-2648
▁digg	-2649
▁trans	-2650
▁silent	-2651
eah	-2652
ination	-2653
▁shoulder	-2654
▁blessed	-2655
▁stranger	-2656
ision	-2657
▁drift	-2658
▁din	-2659
▁prot	-2660
stem	-2661
▁callin	-2662
▁conne	-2663
▁20	-2664
▁candy	-2665
▁ahh	-2666
▁scre	-2667
▁yellow	-2668
ik	-2669
▁closed	-2670
▁hen	-2671
kn	-2672
ashing	-2673
▁lif	-2674
▁tellin	-2675
▁fish	-2676
▁wash	-2677
▁hungry	-2678
inal	-2679
▁liquor	-2680
▁system	-2681
▁exc	-2682
ames	-2683
▁bec	-2684
▁asleep	-2685
▁beach	-2686
▁souls	-2687
▁flowers	-2688
▁drama	-2689
▁clap	-2690
ique	-2691
▁repl	-2692
▁bear	-2693
bre	-2694
▁lived	-2695
iest	-2696
▁broad	-2697
▁blo	-2698
▁innoc	-2699
▁crib	-2700
▁grass	-2701
▁groove	-2702
sp	-2703
▁cent	-2704
▁grew	-2705
▁gut	-2706
▁imagine	-2707
rr	-2708
▁attack	-2709
amed	-2710
▁tracks	-2711
▁cloud	-2712
▁yuh	-2713
ular	-2714
down	-2715
▁click	-2716
▁steel	-2717
uu	-2718
▁flash	-2719
▁mission	-2720
▁dare	-2721
▁celebr	-2722
▁dy	-2723
▁butter	-2724
ature	-2725
▁poppin	-2726
▁prison	-2727
▁cell	-2728
▁boots	-2729
▁brings	-2730
▁tick	-2731
▁calif	-2732
▁tur	-2733
▁excu	-2734
▁ship	-2735
arter	-2736
▁sep	-2737
▁chicken	-2738
itty	-2739
▁force	-2740
▁letting	-2741
▁breeze	-2742
▁stood	-2743
▁deeper	-2744
▁destro	-2745
▁headed	-2746
▁/	-2747
▁keys	-2748
▁homies	-2749
▁rapper	-2750
▁staring	-2751
▁complete	-2752
aine	-2753
▁fallin	-2754
▁happiness	-2755
iole	-2756
resent	-2757
▁pictures	-2758
▁givin	-2759
▁tru	-2760
▁punk	-2761
▁laughing	-2762
▁trippin	-2763
▁peep	-2764
▁nation	-2765
▁californ	-2766
▁weeke	-2767
▁older	-2768
▁noise	-2769
▁knife	-2770
lax	-2771
▁pha	-2772
▁van	-2773
▁calm	-2774
▁surround	-2775
▁lane	-2776
▁rot	-2777
▁friday	-2778
▁disappear	-2779
▁bas	-2780
▁uhh	-2781
▁didnt	-2782
__	-2783
▁circ	-2784
▁form	-2785
ted	-2786
▁inte	-2787
▁horse	-2788
▁underneath	-2789
▁building	-2790
▁nose	-2791
▁course	-2792
▁eas	-2793
▁distance	-2794
▁soldier	-2795
▁wishing	-2796
▁hol	-2797
▁defe	-2798
▁stopped	-2799
▁lovely	-2800
dden	-2801
▁holdin	-2802
xic	-2803
▁viole	-2804
▁workin	-2805
ided	-2806
▁pan	-2807
▁signs	-2808
▁lyrics	-2809
▁relax	-2810
▁row	-2811
▁unless	-2812
▁gives	-2813
▁blunt	-2814
pes	-2815
wind	-2816
icker	-2817
▁fift	-2818
▁hurry	-2819
▁deny	-2820
▁wherever	-2821
▁sip	-2822
▁grey	-2823
▁naked	-2824
▁fist	-2825
▁7	-2826
▁pure	-2827
▁hi	-2828
▁wha	-2829
▁ease	-2830
▁machine	-2831
▁below	-2832
▁dece	-2833
▁refle	-2834
▁missed	-2835
▁wrist	-2836
▁represent	-2837
ogn	-2838
ship	-2839
▁wand	-2840
▁poison	-2841
▁puff	-2842
▁mam	-2843
▁enemy	-2844
bum	-2845
▁spring	-2846
▁wound	-2847
▁gener	-2848
▁cru	-2849
▁thro	-2850
▁faded	-2851
▁prof	-2852
nts	-2853
▁california	-2854
▁tip	-2855
▁saved	-2856
▁situ	-2857
ully	-2858
son	-2859
▁admit	-2860
▁join	-2861
▁rat	-2862
▁fort	-2863
▁fault	-2864
▁sudden	-2865
▁slave	-2866
ga	-2867
▁flex	-2868
▁suit	-2869
▁paradise	-2870
▁gentle	-2871
hop	-2872
▁match	-2873
asty	-2874
▁breathing	-2875
▁booty	-2876
aret	-2877
▁changing	-2878
▁clown	-2879
▁anim	-2880
▁beginning	-2881
chen	-2882
▁strike	-2883
▁mood	-2884
▁hun	-2885
▁evening	-2886
oup	-2887
▁eh	-2888
▁shore	-2889
bies	-2890
con	-2891
▁drinkin	-2892
▁rag	-2893
▁cream	-2894
▁level	-2895
▁du	-2896
▁unf	-2897
▁barely	-2898
▁mac	-2899
▁pu	-2900
elu	-2901
▁recogn	-2902
▁intro	-2903
▁prep	-2904
▁bodies	-2905
▁amazing	-2906
▁dollars	-2907
▁gat	-2908
▁cheap	-2909
▁fan	-2910
▁wreck	-2911
▁cake	-2912
▁thin	-2913
▁tune	-2914
▁ears	-2915
▁pres	-2916
itude	-2917
▁nin	-2918
ider	-2919
lling	-2920
onesome	-2921
jah	-2922
▁tro	-2923
▁tele	-2924
▁exact	-2925
▁bum	-2926
lic	-2927
▁kitchen	-2928
▁lonesome	-2929
▁plain	-2930
▁threw	-2931
▁flames	-2932
▁scar	-2933
▁hoe	-2934
▁trap	-2935
▁pist	-2936
▁leavin	-2937
▁flows	-2938
cc	-2939
hood	-2940
▁ur	-2941
▁boat	-2942
▁por	-2943
▁ener	-2944
▁ban	-2945
aged	-2946
▁pleasure	-2947
ops	-2948
▁crash	-2949
▁stro	-2950
udes	-2951
▁tender	-2952
▁ought	-2953
▁satur	-2954
▁diss	-2955
▁smooth	-2956
▁bottles	-2957
ids	-2958
▁bor	-2959
▁island	-2960
▁equ	-2961
▁rac	-2962
▁jim	-2963
zen	-2964
▁rule	-2965
▁happens	-2966
▁revol	-2967
▁certain	-2968
test	-2969
▁fi	-2970
▁thick	-2971
▁roof	-2972
▁sippin	-2973
utes	-2974
▁sam	-2975
▁bay	-2976
▁breaks	-2977
▁moved	-2978
oom	-2979
▁windows	-2980
▁split	-2981
▁fears	-2982
ify	-2983
▁texas	-2984
▁questions	-2985
ural	-2986
▁coke	-2987
▁endless	-2988
ives	-2989
▁burned	-2990
▁surprise	-2991
▁wearing	-2992
nty	-2993
▁mighty	-2994
▁victim	-2995
▁page	-2996
▁ant	-2997
▁killer	-2998
▁lust	-2999
▁wicked	-3000
▁hiding	-3001
▁showed	-3002
▁grip	-3003
race	-3004
▁flat	-3005
▁writing	-3006
▁mornin	-3007
▁youth	-3008
▁kisses	-3009
▁spinning	-3010
▁holla	-3011
▁america	-3012
dam	-3013
▁psy	-3014
▁prop	-3015
▁myster	-3016
▁squee	-3017
▁duck	-3018
▁rising	-3019
▁written	-3020
▁base	-3021
▁stayed	-3022
▁pants	-3023
▁card	-3024
▁spell	-3025
▁player	-3026
▁jac	-3027
▁enjo	-3028
▁focus	-3029
▁passing	-3030
▁dogs	-3031
▁plane	-3032
▁hallelu	-3033
▁bon	-3034
▁hyp	-3035
atest	-3036
▁meaning	-3037
▁final	-3038
ified	-3039
▁buzz	-3040
▁cher	-3041
▁saturday	-3042
▁destroy	-3043
ka	-3044
▁non	-3045
▁runs	-3046
▁beating	-3047
sence	-3048
▁greatest	-3049
▁pin	-3050
▁doctor	-3051
▁dressed	-3052
ris	-3053
▁daughter	-3054
▁mud	-3055
▁fallen	-3056
▁trigg	-3057
▁whether	-3058
▁prayer	-3059
icide	-3060
▁likes	-3061
▁convers	-3062
▁hoo	-3063
▁cigaret	-3064
▁tic	-3065
▁elect	-3066
▁torn	-3067
▁serious	-3068
▁pistol	-3069
▁desp	-3070
▁names	-3071
▁nasty	-3072
▁lun	-3073
▁sle	-3074
▁weekend	-3075
bit	-3076
sa	-3077
▁ven	-3078
▁lu	-3079
ays	-3080
▁muthafuck	-3081
▁roses	-3082
izz	-3083
▁limit	-3084
▁fil	-3085
▁dip	-3086
illa	-3087
▁maj	-3088
▁date	-3089
▁starting	-3090
▁difference	-3091
▁vir	-3092
▁geor	-3093
▁veins	-3094
▁chicks	-3095
▁benz	-3096
▁faster	-3097
▁moonlight	-3098
ption	-3099
ield	-3100
▁pink	-3101
▁cad	-3102
▁roc	-3103
ille	-3104
astic	-3105
ades	-3106
▁protect	-3107
ams	-3108
▁dee	-3109
▁order	-3110
▁rocking	-3111
▁demons	-3112
▁dangerous	-3113
▁mack	-3114
▁glock	-3115
▁watched	-3116
▁tail	-3117
ital	-3118
▁bells	-3119
▁plenty	-3120
▁american	-3121
▁bell	-3122
▁secrets	-3123
▁ohhh	-3124
▁gard	-3125
▁darlin	-3126
▁reasons	-3127
▁notice	-3128
vo	-3129
▁actin	-3130
▁nature	-3131
▁wheels	-3132
▁purple	-3133
▁girlfriend	-3134
▁wasting	-3135
▁cares	-3136
▁often	-3137
▁motherfucking	-3138
▁hug	-3139
▁blowin	-3140
ners	-3141
▁extra	-3142
▁putting	-3143
▁hallelujah	-3144
see	-3145
wo	-3146
'?	-3147
▁precious	-3148
▁thanks	-3149
----	-3150
vered	-3151
▁energy	-3152
▁rum	-3153
▁ang	-3154
▁bills	-3155
▁action	-3156
▁voices	-3157
ssible	-3158
▁kissed	-3159
▁gain	-3160
▁pockets	-3161
▁struggle	-3162
▁wise	-3163
▁promised	-3164
▁exactly	-3165
▁album	-3166
▁dropped	-3167
▁motion	-3168
▁coc	-3169
▁dum	-3170
▁rings	-3171
▁underground	-3172
▁stories	-3173
▁pun	-3174
huh	-3175
▁fu	-3176
▁thrill	-3177
▁planet	-3178
▁tim	-3179
▁everytime	-3180
▁design	-3181
▁twisted	-3182
▁wonderful	-3183
▁surre	-3184
▁killin	-3185
▁misery	-3186
▁haha	-3187
▁praying	-3188
▁finish	-3189
▁vall	-3190
▁spill	-3191
▁lip	-3192
▁smart	-3193
▁scars	-3194
▁lesson	-3195
ledge	-3196
▁screw	-3197
▁tie	-3198
▁hills	-3199
ja	-3200
iers	-3201
▁joe	-3202
▁holl	-3203
▁santa	-3204
▁thugs	-3205
▁toes	-3206
▁vib	-3207
▁company	-3208
▁--	-3209
▁wanting	-3210
▁pulling	-3211
▁crush	-3212
▁weap	-3213
▁enjoy	-3214
▁worried	-3215
▁travel	-3216
▁chair	-3217
ache	-3218
ires	-3219
mme	-3220
▁curse	-3221
▁throat	-3222
▁bob	-3223
▁bringing	-3224
▁bury	-3225
▁connect	-3226
▁tatt	-3227
bl	-3228
cci	-3229
▁fold	-3230
▁tale	-3231
▁tour	-3232
▁forward	-3233
yeah	-3234
fully	-3235
▁among	-3236
cing	-3237
▁purp	-3238
▁shirt	-3239
▁stain	-3240
etime	-3241
▁ourselves	-3242
ppy	-3243
▁gucci	-3244
▁ris	-3245
▁tied	-3246
▁fans	-3247
▁cab	-3248
▁iron	-3249
▁tape	-3250
▁tech	-3251
▁lame	-3252
ression	-3253
you	-3254
▁sheets	-3255
▁pub	-3256
▁situation	-3257
ically	-3258
▁enemies	-3259
▁minutes	-3260
▁wack	-3261
▁cryin	-3262
▁bags	-3263
▁coffee	-3264
mare	-3265
▁married	-3266
▁lack	-3267
icated	-3268
▁ast	-3269
▁kno	-3270
ians	-3271
rap	-3272
▁decide	-3273
▁shy	-3274
▁daw	-3275
▁destiny	-3276
▁burns	-3277
ero	-3278
▁hmm	-3279
▁butt	-3280
▁bother	-3281
▁hammer	-3282
▁singin	-3283
▁nightmare	-3284
▁pit	-3285
aint	-3286
▁dudes	-3287
▁mountains	-3288
▁unc	-3289
▁fantasy	-3290
▁mass	-3291
▁horn	-3292
▁vac	-3293
▁gods	-3294
vous	-3295
▁except	-3296
▁desert	-3297
▁silly	-3298
▁boogie	-3299
▁trapped	-3300
▁steps	-3301
▁smiling	-3302
▁neg	-3303
▁strang	-3304
▁micro	-3305
fort	-3306
▁tells	-3307
▁cheese	-3308
▁contin	-3309
▁mans	-3310
▁mental	-3311
▁flag	-3312
▁shaking	-3313
▁thee	-3314
▁famous	-3315
▁circle	-3316
▁hangin	-3317
heart	-3318
▁changes	-3319
▁drank	-3320
▁garden	-3321
▁text	-3322
ww	-3323
▁truly	-3324
▁third	-3325
▁wrapped	-3326
ern	-3327
▁johnny	-3328
▁ugly	-3329
▁forgotten	-3330
ury	-3331
oned	-3332
aly	-3333
▁fal	-3334
▁answers	-3335
▁tal	-3336
iding	-3337
nie	-3338
▁bru	-3339
fection	-3340
vate	-3341
▁lied	-3342
▁emotion	-3343
▁oo	-3344
▁chillin	-3345
▁eating	-3346
▁became	-3347
▁gar	-3348
▁onto	-3349
▁disgu	-3350
▁waited	-3351
face	-3352
▁bullets	-3353
▁dancin	-3354
▁holly	-3355
▁savi	-3356
▁hollow	-3357
▁stun	-3358
▁stret	-3359
▁confused	-3360
▁release	-3361
▁watchin	-3362
▁ashes	-3363
▁blows	-3364
▁bein	-3365
▁forth	-3366
sin	-3367
▁colors	-3368
arant	-3369
▁19	-3370
▁complain	-3371
▁2x	-3372
ada	-3373
▁brave	-3374
▁present	-3375
▁bent	-3376
cer	-3377
▁ou	-3378
▁trunk	-3379
▁jour	-3380
ashed	-3381
well	-3382
▁jet	-3383
idence	-3384
bow	-3385
▁reve	-3386
▁thru	-3387
▁patient	-3388
acher	-3389
▁ayy	-3390
▁pills	-3391
▁buried	-3392
▁excuse	-3393
▁sacrif	-3394
▁fac	-3395
▁rent	-3396
▁strip	-3397
▁shop	-3398
▁mart	-3399
▁piss	-3400
▁tap	-3401
ili	-3402
▁havin	-3403
▁thinks	-3404
oon	-3405
▁babies	-3406
doo	-3407
▁shed	-3408
▁pushing	-3409
rate	-3410
▁juice	-3411
elve	-3412
▁ending	-3413
ium	-3414
▁guide	-3415
▁cries	-3416
▁seemed	-3417
ancy	-3418
▁president	-3419
▁neighbor	-3420
over	-3421
▁lar	-3422
▁relig	-3423
▁finna	-3424
bed	-3425
ffic	-3426
▁mirac	-3427
▁cowboy	-3428
▁records	-3429
till	-3430
▁arr	-3431
▁laying	-3432
▁witness	-3433
▁toast	-3434
▁constant	-3435
▁drinks	-3436
▁blew	-3437
break	-3438
▁staying	-3439
gun	-3440
aaaa	-3441
▁ignore	-3442
▁guard	-3443
▁counting	-3444
▁promises	-3445
▁lemme	-3446
▁shines	-3447
▁trash	-3448
▁scratch	-3449
irty	-3450
▁confess	-3451
▁lifetime	-3452
▁thre	-3453
rome	-3454
tes	-3455
▁serve	-3456
▁cards	-3457
▁seek	-3458
▁mention	-3459
▁frame	-3460
▁bal	-3461
▁hating	-3462
▁stat	-3463
▁bleeding	-3464
▁sang	-3465
▁metal	-3466
gue	-3467
▁kissing	-3468
▁50	-3469
▁tempt	-3470
▁spray	-3471
▁named	-3472
▁mm	-3473
▁bug	-3474
▁pig	-3475
▁bunch	-3476
▁tun	-3477
▁lake	-3478
▁raps	-3479
▁recognize	-3480
▁roam	-3481
▁greed	-3482
▁hardly	-3483
ense	-3484
oop	-3485
vation	-3486
▁willing	-3487
▁pool	-3488
▁throwing	-3489
ative	-3490
agne	-3491
▁drowning	-3492
▁proof	-3493
▁quarter	-3494
▁wrap	-3495
▁dey	-3496
▁burnin	-3497
▁lots	-3498
▁project	-3499
▁pair	-3500
▁resist	-3501
▁cruel	-3502
▁separ	-3503
▁phot	-3504
▁sober	-3505
▁comfort	-3506
hile	-3507
▁sees	-3508
▁months	-3509
▁rolled	-3510
▁covered	-3511
beat	-3512
▁lege	-3513
▁led	-3514
▁flood	-3515
▁sche	-3516
▁crit	-3517
▁fever	-3518
table	-3519
▁crawl	-3520
▁nuts	-3521
▁playa	-3522
fer	-3523
▁picked	-3524
▁weep	-3525
▁valley	-3526
▁natural	-3527
▁birthday	-3528
kest	-3529
▁map	-3530
▁addicted	-3531
▁surrender	-3532
▁romance	-3533
▁champagne	-3534
▁gather	-3535
▁guarant	-3536
anted	-3537
▁troubles	-3538
aches	-3539
▁sins	-3540
▁trade	-3541
▁note	-3542
unts	-3543
▁lear	-3544
▁tide	-3545
▁cond	-3546
▁sus	-3547
▁melody	-3548
box	-3549
ressed	-3550
▁desper	-3551
▁begging	-3552
▁accept	-3553
▁screen	-3554
▁perf	-3555
ived	-3556
ism	-3557
▁station	-3558
star	-3559
▁kings	-3560
▁sout	-3561
iction	-3562
▁clip	-3563
▁shooting	-3564
▁colle	-3565
▁whose	-3566
▁divine	-3567
ashion	-3568
▁touched	-3569
▁dise	-3570
▁surely	-3571
▁tar	-3572
▁hurting	-3573
▁dinner	-3574
ya	-3575
▁12	-3576
▁square	-3577
mmy	-3578
▁grows	-3579
▁squeeze	-3580
▁foreign	-3581
▁knowledge	-3582
▁throne	-3583
▁aren	-3584
▁speaking	-3585
▁trail	-3586
▁ped	-3587
iced	-3588
itate	-3589
damn	-3590
▁fading	-3591
▁innocent	-3592
▁echo	-3593
▁sharp	-3594
lon	-3595
▁brook	-3596
▁disco	-3597
▁fra	-3598
▁rece	-3599
dding	-3600
ert	-3601
▁further	-3602
▁shat	-3603
▁float	-3604
▁shift	-3605
▁nic	-3606
▁satisfied	-3607
▁stab	-3608
▁cocaine	-3609
▁reaching	-3610
▁begins	-3611
▁patience	-3612
▁yah	-3613
▁merry	-3614
▁sneak	-3615
▁vill	-3616
▁roads	-3617
▁ballin	-3618
▁mystery	-3619
ano	-3620
▁2:	-3621
▁rage	-3622
▁moments	-3623
▁emotions	-3624
▁owe	-3625
▁rear	-3626
vern	-3627
▁tattoo	-3628
thy	-3629
▁squad	-3630
ighs	-3631
▁group	-3632
▁disguise	-3633
▁leather	-3634
▁bubble	-3635
▁stones	-3636
▁pear	-3637
▁pon	-3638
▁thirst	-3639
ased	-3640
▁insp	-3641
hern	-3642
▁success	-3643
▁begun	-3644
▁slee	-3645
▁mal	-3646
▁pee	-3647
▁smash	-3648
▁showing	-3649
▁sour	-3650
▁shell	-3651
▁daily	-3652
▁punch	-3653
▁sty	-3654
nn	-3655
▁prov	-3656
▁lungs	-3657
▁cred	-3658
▁yell	-3659
▁earn	-3660
▁val	-3661
uit	-3662
▁common	-3663
▁pare	-3664
aded	-3665
▁shoulda	-3666
utch	-3667
▁bloody	-3668
▁thirty	-3669
▁40	-3670
▁bath	-3671
hered	-3672
▁sunny	-3673
▁missin	-3674
▁lightning	-3675
▁able	-3676
▁crim	-3677
▁purpose	-3678
▁holds	-3679
▁opened	-3680
▁drove	-3681
▁standin	-3682
▁1:	-3683
▁jung	-3684
ists	-3685
▁allow	-3686
▁soldiers	-3687
▁100	-3688
▁fiend	-3689
▁jay	-3690
▁began	-3691
▁shade	-3692
▁selling	-3693
▁yard	-3694
though	-3695
▁forty	-3696
▁candle	-3697
▁stands	-3698
▁warning	-3699
▁hatin	-3700
▁worked	-3701
▁uncle	-3702
▁tripping	-3703
▁trigger	-3704
▁apolog	-3705
▁fifty	-3706
▁brains	-3707
sess	-3708
▁comb	-3709
▁southern	-3710
gg	-3711
ville	-3712
▁ske	-3713
▁chrome	-3714
▁direction	-3715
▁scri	-3716
▁hotel	-3717
din	-3718
▁reck	-3719
▁ded	-3720
▁medic	-3721
▁suddenly	-3722
ility	-3723
▁simp	-3724
ached	-3725
▁proper	-3726
ob	-3727
itted	-3728
▁plays	-3729
▁polit	-3730
▁cam	-3731
▁embrace	-3732
lyn	-3733
▁kar	-3734
▁suicide	-3735
▁role	-3736
▁coat	-3737
ston	-3738
▁although	-3739
▁code	-3740
asses	-3741
▁monster	-3742
ific	-3743
board	-3744
▁louis	-3745
▁smack	-3746
rage	-3747
fo	-3748
▁chances	-3749
▁tennes	-3750
▁snap	-3751
ality	-3752
▁tot	-3753
ites	-3754
▁sup	-3755
cused	-3756
▁gay	-3757
▁bedroom	-3758
chie	-3759
▁waist	-3760
▁winds	-3761
▁teacher	-3762
aker	-3763
▁balls	-3764
▁produ	-3765
▁fashion	-3766
itive	-3767
▁rack	-3768
▁dies	-3769
▁size	-3770
▁apple	-3771
▁terror	-3772
▁lotta	-3773
▁ling	-3774
▁frozen	-3775
▁journey	-3776
▁fields	-3777
▁walks	-3778
▁plate	-3779
▁deg	-3780
▁melt	-3781
▁import	-3782
born	-3783
▁tennessee	-3784
▁ignor	-3785
▁meat	-3786
icious	-3787
▁+	-3788
play	-3789
▁heels	-3790
▁weren	-3791
▁dub	-3792
▁thy	-3793
▁shades	-3794
▁hollywood	-3795
▁pum	-3796
▁appro	-3797
nded	-3798
▁stomp	-3799
▁whist	-3800
▁haunt	-3801
▁mob	-3802
▁anger	-3803
▁suffer	-3804
▁hips	-3805
▁mike	-3806
▁iss	-3807
▁lap	-3808
▁jones	-3809
▁rope	-3810
▁shape	-3811
hest	-3812
▁matters	-3813
▁downtown	-3814
▁hopes	-3815
ita	-3816
▁slang	-3817
▁flower	-3818
ilty	-3819
▁wow	-3820
▁cure	-3821
eakers	-3822
▁foolish	-3823
▁floating	-3824
▁court	-3825
▁jungle	-3826
wards	-3827
girl	-3828
▁facts	-3829
▁tu	-3830
▁army	-3831
▁blown	-3832
▁orig	-3833
▁monday	-3834
ole	-3835
▁brick	-3836
▁vain	-3837
▁theyre	-3838
▁eag	-3839
▁attitude	-3840
▁hella	-3841
▁mask	-3842
▁tri	-3843
▁holes	-3844
▁gray	-3845
known	-3846
dest	-3847
▁ceiling	-3848
bbed	-3849
▁lin	-3850
▁rode	-3851
▁rout	-3852
nna	-3853
▁dice	-3854
▁collect	-3855
▁gate	-3856
▁tax	-3857
style	-3858
▁major	-3859
▁sipping	-3860
▁goodnight	-3861
▁puttin	-3862
▁choke	-3863
▁also	-3864
▁nervous	-3865
▁harm	-3866
▁bible	-3867
▁conversation	-3868
acy	-3869
▁adore	-3870
▁waking	-3871
ring	-3872
▁breakin	-3873
▁spittin	-3874
road	-3875
▁seed	-3876
▁stops	-3877
▁shoulders	-3878
▁hittin	-3879
▁liar	-3880
▁rust	-3881
▁score	-3882
▁hou	-3883
▁freaky	-3884
▁revolution	-3885
rel	-3886
▁wipe	-3887
▁rewind	-3888
▁finding	-3889
▁bast	-3890
▁vide	-3891
▁magn	-3892
▁guilty	-3893
▁crus	-3894
▁lang	-3895
▁goddamn	-3896
▁anytime	-3897
▁towards	-3898
nch	-3899
teen	-3900
▁mexic	-3901
enter	-3902
▁asha	-3903
▁sau	-3904
▁sevent	-3905
▁satan	-3906
▁selfish	-3907
iving	-3908
▁tricks	-3909
▁tit	-3910
▁sir	-3911
▁sunset	-3912
▁gy	-3913
▁abs	-3914
▁kingdom	-3915
▁impo	-3916
▁compet	-3917
house	-3918
ti	-3919
▁dun	-3920
ders	-3921
▁hearing	-3922
▁govern	-3923
▁mister	-3924
ware	-3925
▁stream	-3926
▁numbers	-3927
▁atl	-3928
▁clue	-3929
▁happening	-3930
▁lazy	-3931
▁virgin	-3932
▁celebrate	-3933
▁refuse	-3934
▁sinking	-3935
▁animal	-3936
▁rapping	-3937
ints	-3938
▁shel	-3939
▁gates	-3940
▁preacher	-3941
▁bord	-3942
▁remains	-3943
▁treasure	-3944
▁microphone	-3945
▁flies	-3946
▁works	-3947
▁drivin	-3948
▁simply	-3949
dered	-3950
nel	-3951
▁papa	-3952
olate	-3953
▁bricks	-3954
▁toe	-3955
▁camp	-3956
▁loaded	-3957
sters	-3958
▁couldnt	-3959
▁electric	-3960
-1	-3961
▁enter	-3962
▁unknown	-3963
▁temp	-3964
▁sav	-3965
▁james	-3966
▁ir	-3967
▁bun	-3968
action	-3969
▁ticket	-3970
▁pillow	-3971
▁pract	-3972
▁afford	-3973
▁bands	-3974
▁exper	-3975
▁captain	-3976
▁violence	-3977
▁crossed	-3978
▁sucker	-3979
▁wire	-3980
▁letters	-3981
▁idea	-3982
▁disease	-3983
ala	-3984
▁mall	-3985
▁cot	-3986
▁slam	-3987
▁resp	-3988
▁deliver	-3989
▁dim	-3990
icate	-3991
▁distant	-3992
▁strangers	-3993
▁kickin	-3994
▁killa	-3995
gen	-3996
yard	-3997
▁phys	-3998
▁blaze	-3999
▁poet	-4000
▁whatcha	-4001
▁dan	-4002
▁gee	-4003
umbling	-4004
▁rappin	-4005
▁cum	-4006
▁cous	-4007
raph	-4008
▁offer	-4009
▁brooklyn	-4010
▁position	-4011
▁chop	-4012
▁defin	-4013
▁stays	-4014
▁hardest	-4015
▁spending	-4016
inis	-4017
▁lyin	-4018
▁madness	-4019
▁circles	-4020
cin	-4021
llen	-4022
▁range	-4023
▁imm	-4024
▁packed	-4025
▁grin	-4026
▁grill	-4027
▁stair	-4028
zing	-4029
▁heartache	-4030
▁dome	-4031
▁false	-4032
▁due	-4033
▁weeks	-4034
▁cute	-4035
▁sens	-4036
▁pad	-4037
▁surpri	-4038
▁corp	-4039
▁rainbow	-4040
▁dawg	-4041
▁dreamed	-4042
▁public	-4043
▁keepin	-4044
hip	-4045
▁occ	-4046
▁religion	-4047
▁univer	-4048
sec	-4049
▁ours	-4050
arm	-4051
▁ashamed	-4052
▁legend	-4053
▁smiles	-4054
▁fag	-4055
▁savior	-4056
▁learning	-4057
ica	-4058
▁shook	-4059
val	-4060
gia	-4061
liness	-4062
▁shock	-4063
▁!	-4064
▁autom	-4065
////	-4066
▁reign	-4067
yo	-4068
illac	-4069
▁stacks	-4070
▁rug	-4071
▁plot	-4072
▁holiday	-4073
▁wedding	-4074
vious	-4075
vest	-4076
▁loss	-4077
▁blaz	-4078
itation	-4079
▁hopeless	-4080
▁pace	-4081
▁aside	-4082
▁strings	-4083
iting	-4084
com	-4085
zed	-4086
▁vers	-4087
▁tast	-4088
▁advice	-4089
▁dogg	-4090
▁worlds	-4091
▁sacrifice	-4092
cent	-4093
▁luc	-4094
▁hidden	-4095
▁boyfriend	-4096
▁universe	-4097
rop	-4098
▁porch	-4099
ppers	-4100
▁focused	-4101
▁lyrical	-4102
▁lee	-4103
▁parents	-4104
▁seas	-4105
▁popping	-4106
▁cadillac	-4107
istic	-4108
anta	-4109
▁serv	-4110
▁believing	-4111
▁sack	-4112
▁monkey	-4113
▁college	-4114
▁stomach	-4115
▁spitting	-4116
▁plastic	-4117
▁tank	-4118
▁waters	-4119
▁curtain	-4120
load	-4121
walk	-4122
▁milk	-4123
▁norm	-4124
▁pouring	-4125
▁dump	-4126
▁clique	-4127
▁fancy	-4128
rete	-4129
▁port	-4130
▁erase	-4131
ino	-4132
▁winning	-4133
▁knocking	-4134
▁laughter	-4135
imate	-4136
▁kicked	-4137
▁tag	-4138
▁prince	-4139
▁important	-4140
▁reflect	-4141
▁ai	-4142
eeee	-4143
▁24	-4144
▁vol	-4145
▁deck	-4146
▁recall	-4147
▁booth	-4148
▁board	-4149
▁believed	-4150
▁hotter	-4151
▁joint	-4152
▁ep	-4153
▁screamin	-4154
▁hype	-4155
▁wisdom	-4156
▁command	-4157
▁intent	-4158
chu	-4159
▁talked	-4160
ival	-4161
gan	-4162
▁swit	-4163
▁ray	-4164
▁snake	-4165
ulture	-4166
▁toss	-4167
▁solo	-4168
▁kicks	-4169
▁carol	-4170
▁intern	-4171
▁brighter	-4172
reme	-4173
sey	-4174
oking	-4175
▁heartbeat	-4176
rect	-4177
▁offic	-4178
▁dreamin	-4179
ened	-4180
▁rolls	-4181
▁cage	-4182
quer	-4183
respect	-4184
▁nick	-4185
atinum	-4186
▁holler	-4187
▁careful	-4188
ims	-4189
▁slap	-4190
▁bi	-4191
▁slick	-4192
▁freeze	-4193
▁blessing	-4194
issed	-4195
ffect	-4196
▁rebel	-4197
▁fare	-4198
▁dive	-4199
▁reminis	-4200
▁domin	-4201
▁soci	-4202
▁marry	-4203
▁palm	-4204
▁slipping	-4205
▁sunrise	-4206
▁flee	-4207
▁center	-4208
▁neon	-4209
